[{"locale":"de","frontMatter":{},"mdHtmlText":"<h1>Datenschutzerklärung für Flare Nav</h1>\n<p>Datum des Inkrafttretens: 19. April 2024</p>\n<h2>Überblick</h2>\n<p>Flare Nav betreibt die Website <a href=\"https://flarenav.com/\">https://flarenav.com/</a> und verpflichtet sich zum Schutz Ihrer Privatsphäre. Diese Datenschutzerklärung beschreibt die Arten von Informationen, die wir sammeln, wie wir sie verwenden und welche Schritte wir unternehmen, um sicherzustellen, dass Ihre persönlichen Daten angemessen behandelt werden.</p>\n<h2>Informationssammlung</h2>\n<h3>Persönliche Daten</h3>\n<p>Wir sammeln persönliche Daten, die Sie uns freiwillig zur Verfügung stellen, einschließlich, aber nicht beschränkt auf:</p>\n<ul>\n<li>Name</li>\n<li>E-Mail-Adresse</li>\n<li>Zahlungsinformationen</li>\n</ul>\n<p>Diese Informationen werden zum Zweck der Auftragsabwicklung in unserem Woy AI-Verzeichnis gesammelt.</p>\n<h3>Nicht-persönliche Daten</h3>\n<p>Wir sammeln auch nicht-persönliche Daten durch Web-Cookies, die Nutzungsdetails wie Ihre IP-Adresse, Browsertyp und besuchte Seiten auf unserer Website umfassen. Diese Daten werden verwendet, um Ihr Erlebnis auf unserer Website zu verbessern.</p>\n<h3>Zweck der Datensammlung</h3>\n<p>Der Hauptzweck der Sammlung Ihrer Daten ist die Verarbeitung Ihrer Bestellungen und die Verbesserung der Funktionalität und Dienstleistungen unserer Website.</p>\n<h3>Datenweitergabe</h3>\n<p>Woy AI respektiert Ihre Privatsphäre. Wir geben Ihre persönlichen Daten nicht an Dritte weiter, außer wenn es zur Verarbeitung Ihrer Bestellungen oder zur Einhaltung gesetzlicher Anforderungen notwendig ist.</p>\n<h3>Datenschutz für Kinder</h3>\n<p>Unsere Dienste sind nicht für Kinder unter 18 Jahren bestimmt. Wir sammeln wissentlich keine persönlichen Informationen von Kindern.</p>\n<h3>Aktualisierungen dieser Datenschutzerklärung</h3>\n<p>Wir können unsere Datenschutzerklärung von Zeit zu Zeit aktualisieren. Wir werden Sie über Änderungen informieren, indem wir die neue Datenschutzerklärung auf dieser Seite veröffentlichen und das &quot;Datum des Inkrafttretens&quot; oben aktualisieren. Bei wesentlichen Änderungen werden wir Sie auch per E-Mail informieren.</p>\n<h3>Kontaktieren Sie uns</h3>\n<p>Wenn Sie Fragen oder Bedenken zu dieser Datenschutzerklärung haben, kontaktieren Sie uns bitte unter <a href=\"mailto:support@flarenav.com\">support@flarenav.com</a>.</p>\n"},{"locale":"en","frontMatter":{},"mdHtmlText":"<h1>Privacy Policy for Flare Nav</h1>\n<p>Effective Date: April 19, 2024</p>\n<h2>Overview</h2>\n<p>Flare Nav operates the website <a href=\"https://flarenav.com/\">https://flarenav.com/</a> and is committed to protecting your privacy. This privacy policy outlines the types of information we collect, how we use it, and the steps we take to ensure your personal information is handled appropriately.</p>\n<h2>Information Collection</h2>\n<h3>Personal Data</h3>\n<p>We collect personal data that you voluntarily provide to us, including but not limited to:</p>\n<ul>\n<li>Name</li>\n<li>Email Address</li>\n<li>Payment Information</li>\n</ul>\n<p>This information is collected for the purpose of order processing on our Woy AI Directory.</p>\n<h3>Non-Personal Data</h3>\n<p>We also collect non-personal data through web cookies, which includes usage details like your IP address, browser type, and pages visited on our site. This data is used to enhance your experience on our website.</p>\n<h3>Purpose of Data Collection</h3>\n<p>The primary purpose of collecting your data is to process your orders and improve our website&#39;s functionality and services.</p>\n<h3>Data Sharing</h3>\n<p>Woy AI respects your privacy. We do not share your personal data with any third parties, except as necessary to process your orders or comply with legal requirements.</p>\n<h3>Children&#39;s Privacy</h3>\n<p>Our services are not intended for children under the age of 18. We do not knowingly collect personal information from children.</p>\n<h3>Updates to This Privacy Policy</h3>\n<p>We may update our Privacy Policy from time to time. We will notify you of any changes by posting the new Privacy Policy on this page and updating the &quot;Effective Date&quot; at the top. We will also inform you via email of significant changes.</p>\n<h3>Contact Us</h3>\n<p>If you have any questions or concerns about this Privacy Policy, please contact us at <a href=\"mailto:support@woy.ai\">support@woy.ai</a>.</p>\n"},{"locale":"es","frontMatter":{},"mdHtmlText":"<h1>Política de Privacidad para Flare Nav</h1>\n<p>Fecha de entrada en vigor: 19 de abril de 2024</p>\n<h2>Visión general</h2>\n<p>Flare Nav opera el sitio web <a href=\"https://flarenav.com/\">https://flarenav.com/</a> y está comprometido a proteger su privacidad. Esta política de privacidad describe los tipos de información que recopilamos, cómo la utilizamos y los pasos que tomamos para garantizar que su información personal se maneje adecuadamente.</p>\n<h2>Recopilación de información</h2>\n<h3>Datos personales</h3>\n<p>Recopilamos datos personales que usted nos proporciona voluntariamente, incluyendo pero no limitado a:</p>\n<ul>\n<li>Nombre</li>\n<li>Dirección de correo electrónico</li>\n<li>Información de pago</li>\n</ul>\n<p>Esta información se recopila con el propósito de procesar pedidos en nuestro Directorio Woy AI.</p>\n<h3>Datos no personales</h3>\n<p>También recopilamos datos no personales a través de cookies web, que incluyen detalles de uso como su dirección IP, tipo de navegador y páginas visitadas en nuestro sitio. Estos datos se utilizan para mejorar su experiencia en nuestro sitio web.</p>\n<h3>Propósito de la recopilación de datos</h3>\n<p>El propósito principal de recopilar sus datos es procesar sus pedidos y mejorar la funcionalidad y los servicios de nuestro sitio web.</p>\n<h3>Compartir datos</h3>\n<p>Woy AI respeta su privacidad. No compartimos sus datos personales con terceros, excepto cuando sea necesario para procesar sus pedidos o cumplir con requisitos legales.</p>\n<h3>Privacidad de los niños</h3>\n<p>Nuestros servicios no están destinados a niños menores de 18 años. No recopilamos conscientemente información personal de niños.</p>\n<h3>Actualizaciones de esta Política de Privacidad</h3>\n<p>Podemos actualizar nuestra Política de Privacidad de vez en cuando. Le notificaremos cualquier cambio publicando la nueva Política de Privacidad en esta página y actualizando la &quot;Fecha de entrada en vigor&quot; en la parte superior. También le informaremos por correo electrónico sobre cambios significativos.</p>\n<h3>Contáctenos</h3>\n<p>Si tiene alguna pregunta o inquietud sobre esta Política de Privacidad, por favor contáctenos en <a href=\"mailto:support@flarenav.com\">support@flarenav.com</a>.</p>\n"},{"locale":"fr","frontMatter":{},"mdHtmlText":"<h1>Politique de confidentialité pour Flare Nav</h1>\n<p>Date d&#39;entrée en vigueur : 19 avril 2024</p>\n<h2>Aperçu</h2>\n<p>Flare Nav exploite le site web <a href=\"https://flarenav.com/\">https://flarenav.com/</a> et s&#39;engage à protéger votre vie privée. Cette politique de confidentialité décrit les types d&#39;informations que nous collectons, comment nous les utilisons et les mesures que nous prenons pour garantir que vos informations personnelles sont traitées de manière appropriée.</p>\n<h2>Collecte d&#39;informations</h2>\n<h3>Données personnelles</h3>\n<p>Nous collectons les données personnelles que vous nous fournissez volontairement, y compris, mais sans s&#39;y limiter :</p>\n<ul>\n<li>Nom</li>\n<li>Adresse e-mail</li>\n<li>Informations de paiement</li>\n</ul>\n<p>Ces informations sont collectées dans le but de traiter les commandes sur notre répertoire Woy AI.</p>\n<h3>Données non personnelles</h3>\n<p>Nous collectons également des données non personnelles via des cookies web, qui incluent des détails d&#39;utilisation tels que votre adresse IP, le type de navigateur et les pages visitées sur notre site. Ces données sont utilisées pour améliorer votre expérience sur notre site web.</p>\n<h3>Objectif de la collecte de données</h3>\n<p>L&#39;objectif principal de la collecte de vos données est de traiter vos commandes et d&#39;améliorer la fonctionnalité et les services de notre site web.</p>\n<h3>Partage de données</h3>\n<p>Woy AI respecte votre vie privée. Nous ne partageons pas vos données personnelles avec des tiers, sauf si nécessaire pour traiter vos commandes ou se conformer aux exigences légales.</p>\n<h3>Confidentialité des enfants</h3>\n<p>Nos services ne sont pas destinés aux enfants de moins de 18 ans. Nous ne collectons pas sciemment d&#39;informations personnelles auprès des enfants.</p>\n<h3>Mises à jour de cette politique de confidentialité</h3>\n<p>Nous pouvons mettre à jour notre politique de confidentialité de temps en temps. Nous vous informerons de tout changement en publiant la nouvelle politique de confidentialité sur cette page et en mettant à jour la &quot;Date d&#39;entrée en vigueur&quot; en haut. Nous vous informerons également par e-mail des changements importants.</p>\n<h3>Contactez-nous</h3>\n<p>Si vous avez des questions ou des préoccupations concernant cette politique de confidentialité, veuillez nous contacter à <a href=\"mailto:support@flarenav.com\">support@flarenav.com</a>.</p>\n"},{"locale":"it","frontMatter":{},"mdHtmlText":"<h1>Informativa sulla privacy per Flare Nav</h1>\n<p>Data di entrata in vigore: 19 aprile 2024</p>\n<h2>Panoramica</h2>\n<p>Flare Nav gestisce il sito web <a href=\"https://flarenav.com/\">https://flarenav.com/</a> e si impegna a proteggere la tua privacy. Questa informativa sulla privacy descrive i tipi di informazioni che raccogliamo, come le utilizziamo e le misure che adottiamo per garantire che le tue informazioni personali siano trattate in modo appropriato.</p>\n<h2>Raccolta di informazioni</h2>\n<h3>Dati personali</h3>\n<p>Raccogliamo i dati personali che ci fornisci volontariamente, inclusi ma non limitati a:</p>\n<ul>\n<li>Nome</li>\n<li>Indirizzo email</li>\n<li>Informazioni di pagamento</li>\n</ul>\n<p>Queste informazioni vengono raccolte allo scopo di elaborare gli ordini sul nostro Directory Woy AI.</p>\n<h3>Dati non personali</h3>\n<p>Raccogliamo anche dati non personali attraverso i cookie web, che includono dettagli di utilizzo come il tuo indirizzo IP, il tipo di browser e le pagine visitate sul nostro sito. Questi dati vengono utilizzati per migliorare la tua esperienza sul nostro sito web.</p>\n<h3>Scopo della raccolta dati</h3>\n<p>Lo scopo principale della raccolta dei tuoi dati è elaborare i tuoi ordini e migliorare la funzionalità e i servizi del nostro sito web.</p>\n<h3>Condivisione dei dati</h3>\n<p>Woy AI rispetta la tua privacy. Non condividiamo i tuoi dati personali con terze parti, tranne quando necessario per elaborare i tuoi ordini o conformarci ai requisiti legali.</p>\n<h3>Privacy dei minori</h3>\n<p>I nostri servizi non sono destinati ai minori di 18 anni. Non raccogliamo consapevolmente informazioni personali dai minori.</p>\n<h3>Aggiornamenti a questa Informativa sulla privacy</h3>\n<p>Potremmo aggiornare la nostra Informativa sulla privacy di tanto in tanto. Ti informeremo di eventuali modifiche pubblicando la nuova Informativa sulla privacy su questa pagina e aggiornando la &quot;Data di entrata in vigore&quot; in alto. Ti informeremo anche via email di modifiche significative.</p>\n<h3>Contattaci</h3>\n<p>Se hai domande o dubbi su questa Informativa sulla privacy, contattaci all&#39;indirizzo <a href=\"mailto:support@flarenav.com\">support@flarenav.com</a>.</p>\n"},{"locale":"ja","frontMatter":{},"mdHtmlText":"<h1>Flare Navのプライバシーポリシー</h1>\n<p>発効日：2024年4月19日</p>\n<h2>概要</h2>\n<p>Flare Navは、<a href=\"https://flarenav.com/\">https://flarenav.com/</a> のウェブサイトを運営し、お客様のプライバシーを保護することに努めています。このプライバシーポリシーは、当社が収集する情報の種類、その使用方法、およびお客様の個人情報が適切に取り扱われるようにするための措置について概説しています。</p>\n<h2>情報の収集</h2>\n<h3>個人データ</h3>\n<p>当社は、お客様が自発的に提供する個人データを収集します。これには以下が含まれますが、これらに限定されません：</p>\n<ul>\n<li>名前</li>\n<li>メールアドレス</li>\n<li>支払い情報</li>\n</ul>\n<p>この情報は、Woy AIディレクトリでの注文処理を目的として収集されます。</p>\n<h3>非個人データ</h3>\n<p>当社は、Webクッキーを通じて非個人データも収集します。これには、IPアドレス、ブラウザの種類、当社サイトで訪問したページなどの使用詳細が含まれます。このデータは、当社ウェブサイトでのお客様の体験を向上させるために使用されます。</p>\n<h3>データ収集の目的</h3>\n<p>お客様のデータを収集する主な目的は、お客様の注文を処理し、当社ウェブサイトの機能とサービスを改善することです。</p>\n<h3>データの共有</h3>\n<p>Woy AIはお客様のプライバシーを尊重します。当社は、お客様の注文を処理するため、または法的要件を遵守するために必要な場合を除き、お客様の個人データを第三者と共有することはありません。</p>\n<h3>子供のプライバシー</h3>\n<p>当社のサービスは18歳未満の子供を対象としていません。当社は、子供から意図的に個人情報を収集することはありません。</p>\n<h3>このプライバシーポリシーの更新</h3>\n<p>当社は、随時プライバシーポリシーを更新する場合があります。変更がある場合は、このページに新しいプライバシーポリシーを掲載し、上部の「発効日」を更新することでお知らせします。また、重要な変更については、メールでもお知らせします。</p>\n<h3>お問い合わせ</h3>\n<p>このプライバシーポリシーについて質問や懸念がある場合は、<a href=\"mailto:support@flarenav.com\">support@flarenav.com</a> までお問い合わせください。</p>\n"},{"locale":"ko","frontMatter":{},"mdHtmlText":"<h1>Flare Nav 개인정보 처리방침</h1>\n<p>발효일: 2024년 4월 19일</p>\n<h2>개요</h2>\n<p>Flare Nav는 <a href=\"https://flarenav.com/\">https://flarenav.com/</a> 웹사이트를 운영하며 귀하의 개인정보 보호에 최선을 다하고 있습니다. 이 개인정보 처리방침은 당사가 수집하는 정보의 유형, 사용 방법 및 귀하의 개인정보가 적절히 처리되도록 하기 위해 취하는 조치를 설명합니다.</p>\n<h2>정보 수집</h2>\n<h3>개인 데이터</h3>\n<p>당사는 귀하가 자발적으로 제공하는 개인 데이터를 수집합니다. 이에는 다음이 포함되지만 이에 국한되지 않습니다:</p>\n<ul>\n<li>이름</li>\n<li>이메일 주소</li>\n<li>결제 정보</li>\n</ul>\n<p>이 정보는 Woy AI 디렉토리에서 주문 처리를 목적으로 수집됩니다.</p>\n<h3>비개인 데이터</h3>\n<p>당사는 웹 쿠키를 통해 비개인 데이터도 수집합니다. 여기에는 IP 주소, 브라우저 유형 및 당사 사이트에서 방문한 페이지와 같은 사용 세부 정보가 포함됩니다. 이 데이터는 당사 웹사이트에서의 귀하의 경험을 향상시키는 데 사용됩니다.</p>\n<h3>데이터 수집 목적</h3>\n<p>귀하의 데이터를 수집하는 주요 목적은 귀하의 주문을 처리하고 당사 웹사이트의 기능과 서비스를 개선하기 위함입니다.</p>\n<h3>데이터 공유</h3>\n<p>Woy AI는 귀하의 개인정보를 존중합니다. 당사는 귀하의 주문을 처리하거나 법적 요구 사항을 준수하는 데 필요한 경우를 제외하고는 귀하의 개인 데이터를 제3자와 공유하지 않습니다.</p>\n<h3>아동의 개인정보</h3>\n<p>당사의 서비스는 18세 미만의 아동을 대상으로 하지 않습니다. 당사는 의도적으로 아동으로부터 개인정보를 수집하지 않습니다.</p>\n<h3>본 개인정보 처리방침의 업데이트</h3>\n<p>당사는 때때로 개인정보 처리방침을 업데이트할 수 있습니다. 변경 사항이 있을 경우 이 페이지에 새로운 개인정보 처리방침을 게시하고 상단의 &quot;발효일&quot;을 업데이트하여 알려드립니다. 또한 중요한 변경 사항에 대해서는 이메일로도 알려드립니다.</p>\n<h3>문의하기</h3>\n<p>이 개인정보 처리방침에 대해 질문이나 우려 사항이 있으시면 <a href=\"mailto:support@flarenav.com\">support@flarenav.com</a>으로 문의해 주시기 바랍니다.</p>\n"},{"locale":"pt","frontMatter":{},"mdHtmlText":"<h1>Política de Privacidade para Flare Nav</h1>\n<p>Data de Vigência: 19 de abril de 2024</p>\n<h2>Visão Geral</h2>\n<p>A Flare Nav opera o site <a href=\"https://flarenav.com/\">https://flarenav.com/</a> e está comprometida em proteger sua privacidade. Esta política de privacidade descreve os tipos de informações que coletamos, como as utilizamos e as medidas que tomamos para garantir que suas informações pessoais sejam tratadas adequadamente.</p>\n<h2>Coleta de Informações</h2>\n<h3>Dados Pessoais</h3>\n<p>Coletamos dados pessoais que você nos fornece voluntariamente, incluindo, mas não se limitando a:</p>\n<ul>\n<li>Nome</li>\n<li>Endereço de e-mail</li>\n<li>Informações de pagamento</li>\n</ul>\n<p>Essas informações são coletadas com o propósito de processar pedidos em nosso Diretório Woy AI.</p>\n<h3>Dados Não Pessoais</h3>\n<p>Também coletamos dados não pessoais através de cookies da web, que incluem detalhes de uso como seu endereço IP, tipo de navegador e páginas visitadas em nosso site. Esses dados são usados para melhorar sua experiência em nosso site.</p>\n<h3>Finalidade da Coleta de Dados</h3>\n<p>O principal objetivo de coletar seus dados é processar seus pedidos e melhorar a funcionalidade e os serviços do nosso site.</p>\n<h3>Compartilhamento de Dados</h3>\n<p>A Woy AI respeita sua privacidade. Não compartilhamos seus dados pessoais com terceiros, exceto quando necessário para processar seus pedidos ou cumprir requisitos legais.</p>\n<h3>Privacidade de Crianças</h3>\n<p>Nossos serviços não são destinados a crianças menores de 18 anos. Não coletamos intencionalmente informações pessoais de crianças.</p>\n<h3>Atualizações desta Política de Privacidade</h3>\n<p>Podemos atualizar nossa Política de Privacidade de tempos em tempos. Notificaremos você sobre quaisquer alterações publicando a nova Política de Privacidade nesta página e atualizando a &quot;Data de Vigência&quot; no topo. Também informaremos você por e-mail sobre mudanças significativas.</p>\n<h3>Entre em Contato</h3>\n<p>Se você tiver alguma dúvida ou preocupação sobre esta Política de Privacidade, entre em contato conosco em <a href=\"mailto:support@flarenav.com\">support@flarenav.com</a>.</p>\n"},{"locale":"ru","frontMatter":{},"mdHtmlText":"<h1>Политика конфиденциальности для Flare Nav</h1>\n<p>Дата вступления в силу: 19 апреля 2024 г.</p>\n<h2>Обзор</h2>\n<p>Flare Nav управляет веб-сайтом <a href=\"https://flarenav.com/\">https://flarenav.com/</a> и обязуется защищать вашу конфиденциальность. Эта политика конфиденциальности описывает типы информации, которую мы собираем, как мы ее используем и какие меры мы принимаем для обеспечения надлежащего обращения с вашей личной информацией.</p>\n<h2>Сбор информации</h2>\n<h3>Личные данные</h3>\n<p>Мы собираем личные данные, которые вы добровольно предоставляете нам, включая, но не ограничиваясь:</p>\n<ul>\n<li>Имя</li>\n<li>Адрес электронной почты</li>\n<li>Платежная информация</li>\n</ul>\n<p>Эта информация собирается с целью обработки заказов в нашем каталоге Woy AI.</p>\n<h3>Неличные данные</h3>\n<p>Мы также собираем неличные данные через веб-куки, которые включают детали использования, такие как ваш IP-адрес, тип браузера и посещенные страницы на нашем сайте. Эти данные используются для улучшения вашего опыта на нашем веб-сайте.</p>\n<h3>Цель сбора данных</h3>\n<p>Основная цель сбора ваших данных - обработка ваших заказов и улучшение функциональности и услуг нашего веб-сайта.</p>\n<h3>Обмен данными</h3>\n<p>Woy AI уважает вашу конфиденциальность. Мы не передаем ваши личные данные третьим лицам, за исключением случаев, когда это необходимо для обработки ваших заказов или соблюдения юридических требований.</p>\n<h3>Конфиденциальность детей</h3>\n<p>Наши услуги не предназначены для детей младше 18 лет. Мы сознательно не собираем личную информацию от детей.</p>\n<h3>Обновления этой Политики конфиденциальности</h3>\n<p>Мы можем время от времени обновлять нашу Политику конфиденциальности. Мы уведомим вас о любых изменениях, разместив новую Политику конфиденциальности на этой странице и обновив &quot;Дату вступления в силу&quot; вверху. Мы также сообщим вам по электронной почте о значительных изменениях.</p>\n<h3>Свяжитесь с нами</h3>\n<p>Если у вас есть какие-либо вопросы или concerns относительно этой Политики конфиденциальности, пожалуйста, свяжитесь с нами по адресу <a href=\"mailto:support@flarenav.com\">support@flarenav.com</a>.</p>\n"},{"locale":"zh","frontMatter":{},"mdHtmlText":"<h1>Flare Nav 的隐私政策</h1>\n<p>生效日期：2024年4月19日</p>\n<h2>概览</h2>\n<p>Flare Nav 运营网站 <a href=\"https://flarenav.com/\">https://flarenav.com/</a> 并致力于保护您的隐私。本隐私政策概述了我们收集的信息类型、我们如何使用这些信息，以及我们采取哪些步骤确保您的个人信息被适当处理。</p>\n<h2>信息收集</h2>\n<h3>个人数据</h3>\n<p>我们收集您自愿提供给我们的个人数据，包括但不限于：</p>\n<ul>\n<li>姓名</li>\n<li>电子邮件地址</li>\n<li>支付信息</li>\n</ul>\n<p>这些信息是为了在我们的 Woy AI 导航站上处理订单而收集的。</p>\n<h3>非个人数据</h3>\n<p>我们还通过网络cookie收集非个人数据，其中包括您的IP地址、浏览器类型以及您在我们网站上访问的页面等使用详情。这些数据用于增强您在我们网站上的体验。</p>\n<h3>数据收集目的</h3>\n<p>收集您的数据的主要目的是处理您的订单并改善我们网站的功能和服务。</p>\n<h3>数据共享</h3>\n<p>Woy AI 尊重您的隐私。我们不会与任何第三方分享您的个人数据，除非为了处理您的订单或遵守法律要求。</p>\n<h3>儿童隐私</h3>\n<p>我们的服务不适用于18岁以下的儿童。我们不会有意收集儿童的个人信息。</p>\n<h3>本隐私政策的更新</h3>\n<p>我们可能会不时更新我们的隐私政策。我们将通过在本页面上发布新的隐私政策并更新页面顶部的“生效日期”来通知您任何变更。我们还会通过电子邮件通知您重大变更。</p>\n<h3>联系我们</h3>\n<p>如果您对本隐私政策有任何疑问或担忧，请通过 <a href=\"mailto:support@woy.ai\">support@woy.ai</a> 与我们联系。</p>\n"}]